[
   {
      "category":"Партита с принцеси",
      "list":[
        {
            "target":"#annaModal",
            "name":"Принцеса Анна",
            "id": "annaModal",
            "img_src" : "img/anna.png",
            "img_width": 100,
            "img_height": 190,
            "desc": "Нашата Замразена принцеса Анна е една от най-търсените за партита принцеса, която представяме в момента, да не говорим за нейната пленителна сестра, Снежната Кралица Елза. Когато включите Замразената принцеса Анна като част от вашето замразено тематично парти, вие и вашето малко момиченце ще бъдете сигурни, че ще имате най-вълшебното преживяване, за което сте мечтали. От момента, в който влезе в стаята, децата ви ще бъдат изумени от магията на нейния глас и ще бъдат развълнувани от забавлението, което носи, до момента, в който тя раздаде целувки за сбогом. Това ще бъде спомен завинаги!",
            "desc2" : "Направете следващото парти на детето ви невероятно преживяване, което никой никога няма да забрави! Всички наши изпълнители - Замразената принцеса Анна, КристоФ, Снежният Олаф и Снежната кралица са готови да дадат на децата ви партито на мечтите им!"
        },
        
        {
            "target":"#elzaModal",
            "name":"Принцеса Елза",
            "id": "elzaModal",
            "img_src" : "img/elsa.png",
            "img_width": 100,
            "img_height": 190,
            "desc": "Нашето парти \"Замръзналото кралство\" е едно от най-поръчваните партита за принцеси. Принцеса Елза е една от най-обичаните принцеси от всички момичета. Когато повикате Снежната кралица на вашето  приказно-развлекателно парти като част от детски рожден ден или специалното зимно събитие, със сигурност ще имате снежно приключение, което вие и вашето дете ще помните в продължение на години. Независимо дали вашите момичета обичат Анна или Елза, магическият им вид е очевиден в мига, в който тя влезе в стаята, а вашите момичета ще бъдат изумени от забавленията, които преживяват в специалния си ден.",
            "desc2" : "Всички любими герои на вашето дете, включително принцеса Ан, Кристоф, Олаф и снежната кралица Елза са на разположение, за да направят следващото ви парти наистина незабравимо. Тя изпълва времето с песни, танци, ролеви игри, награди, направа на балонени фигурки, снимки с всички и специален подарък за рожденичката/ка. Тя дори може нарисува лицата на всички, ако добавите това към вашия пакет. Резервирайте сега и направете мечтата на своето дете реалност!"
        },
        {
            "target":"#belaModal",
            "name":"Принцеса Бел",
            "id": "belaModal",
            "img_src" : "img/bella.png",
            "img_width": 100,
            "img_height": 190,
            "desc": "Тази класическа принцеса изскача от страниците на вечната приказка Красавицата и звярът. Историята за ужасяващо заклинание, хвърлено върху един безмилостен принц, който се оказва изправен пред красив натрапник, който променя живота му. Неговият независим дух и чар я вдъхновяват да носи надежда и вдъхновение на децата навсякъде. Тя обича да споделя многобройните истории от своето авантюристично минало, в което се среща със звяра и се влюбва. Тя превръща тези прекрасни приказки в парти, заедно със забавни игри, награди и балони за всички деца. Ще харесате прекрасната й жълта рокля и всички момичета ще се влюбят в характера си отново.",
            "desc2" : "Нашата принцеса Бел е една от най-смелите и пленяващи принцеси, които Party Talent има. Когато включите принцесата в рождения ви ден или в специално събитие, със сигурност вие и вашето дете ще помните това за цял живот. От момента, в който принцеса Бел влезе в стаята, ще видите, че децата светват и се ангажират до момента, в който красивата принцеса им каже довиждане. Тя дори може да нарисува лицата на всички, ако добавите това към вашия пакет."
        },
        {
            "target":"#moanaModal",
            "name":"Принцеса Моана",
            "id": "moanaModal",
            "img_src" : "img/moana.png",
            "img_width": 100,
            "img_height": 190,
            "desc": "Този герой на принцеса носи цялото вълнение на островите на вашия рожден ден или събитие. Тя изпълва времето с песни, танци, ролеви игри и награди, направа на балонени фигурки, снимки с всички и специален подарък за рожденичката/ка. Тя дори може нарисува лицата на всички, ако добавите това към вашия пакет.",
            "desc2" : "Ако сте търсили островна принцеса, то Моана е идеалното решение за вас. Можете да разчитате на приказно развлечение, защото ние се грижим за всеки детайл. Ние лично тренираме всеки артист, който идва на вашето събитие, и ние работим усилено, за да предоставим най-добрата услуга наоколо. Обадете ни се днес, за да резервирате следващото си парти с принцеса Моана."
        },
        {
            "target":"#rapuncelModal",
            "name":"Рапунцел",
            "id": "rapuncelModal",
            "img_src" : "img/rapuncel.png",
            "img_width": 100,
            "img_height": 190,
            "desc": "Това е класическа приказка за една изгубена принцеса, задържана в една кула, завладяла сърцата на децата навсякъде. Историята за Рапунцел възбужда нашето въображение и желание да посетим тази малка кула, скрита в магическа долина, непозната на хората. Тази история вече може да скочи от страниците на книгата в дома ви. Рапунцел е широко отворена, невинна принцеса, която намира радост в ежедневните детайли на живота. Тя ще сподели историите за живота си, докато скача от един парти елемент към следващия. Любимото й време е пеенето и танцуването. Заедно те ще забавляват толкова много, че ще създадат невероятни  спомени, ще се смеят заедно, преживявайки най-добрия ден!",
            "desc2" : "Магията на това посещение ще продължи да живее в умовете на вашите деца в продължение на години. Красивият рожден ден с Рапунцел винаги е хит с всички малки момичета. Тя несъмнено е една от най-предпочитаните принцеси, които предлага Party Talent. От момента, в който тя влезе през вратата, всички деца на вашето събитие ще бъдат пленени от професионалното забавление, което тази принцеса ще донесе."
        },
        {
            "target":"#pepelyashkaModal",
            "name":"Пепеляшка",
            "id": "pepelyashkaModal",
            "img_src" : "img/cinderella.png",
            "img_width": 100,
            "img_height": 190,
            "desc": "Партито на Пепеляшка е едно от най-добрите партита за принцеси, които имаме, да не говорим за най-популярните. Когато включите Пепеляшка в приказните забавления като част от рождения ви ден или специално събитие, вие и вашето дете ще помните за цял живот. От момента, в който тя влезе в стаята ще видите, че децата светват и се ангажират до момента, в който красивата принцеса им каже довиждане. Тя дори може нарисува лицата на всички, ако добавите това към вашия пакет.",
            "desc2" : "Не е изненада, че тази принцеса е хит от детството, поколение след поколение. Тя е класическата принцеса, която всяко момиче иска да има на своето парти. За следващия рожден ден на вашето момиче или специално събитие, поръчайте пепеляшка от Парти Талант и вижте защо тя е такъв  хит."
        },
        {
            "target":"#snezankaModal",
            "name":"Снежанка",
            "id": "snezankaModal",
            "img_src" : "img/snowwhite.png",
            "img_width": 100,
            "img_height": 193,
            "desc": "Историята на Снежанка е класическа приказка, предавана от поколение на поколение. Това е история за красива принцеса, която е претърпяла трагична загуба в живота си със загубата на майка си. На сцената се появява зла мащеха, а красивата Снежанка се озовава в малка къща в гората сред седем джуджета. Нейната омагьосана приказка се пренася във вашето парти, заедно с нейния игрив дух. Децата ще бъдат запленени от всички игри и емоции, които ще споделят заедно. Заедно те ще създадат свои собствени магически спомени, които ще останат завинаги.",
            "desc2" : "Нашите партита са изпълнени със забавни парти игри, рисуване на лица и други неща, които децата обичат. Да имаш този герой на рождения си ден със сигурност ще го направи незабравимо и прекрасно преживяване. Резервирайте с нас днес и ние ще направим, така че тази вечна принцеса да оживее на следващото ви парти или специално събитие!"
        },
        {
            "target":"#sleepbeautyModal",
            "name":"Спящата красавица",
            "id": "sleepbeautyModal",
            "img_src" : "img/sleepbeauty.png",
            "img_width": 100,
            "img_height": 190,
            "desc": "Сладка и сърдечна, Спящата красавица е герой, който  всяко малко момиче би искало да има на своето парти. Макар че нейната история е изпълнена с отчаяние и съдбоносно проклятие, тя бива спасена от един любопитен принц, който идва при нея. Изпълнявайки завета на проклятието, той я събужда с целувка. Заедно те започват една вечна романтика, изпълнена с надежди и мечти. Тя преразказва историята си чрез игри, балони и рисуване на лица.",
            "desc2" : "Нейният омагьосан дух ще завладее всички гости и ще остави магически спомени в сърцата и умовете им, докато са живи. Спящата красавица ще бъде абсолютно специален момент за вашето малко момиче и всичките му гости. Резервирайте с нас днес и нека направим тематичното парти \"Спящата красавица\" с децата ви!"
        },
        {
            "target":"#tinkerbellModal",
            "name":"Тинкърбел",
            "id" : "tinkerbellModal",
            "img_src" : "img/tinkerbell.png",
            "img_width": 200,
            "img_height": 200,
            "desc": "Рожден ден с Тинкърбел за вашето дете или включващо някои от останалите персонажи от анимацията в специално за вас събитие е сигурен начин да направите положително и трайно впечатление на всеки, който присъства на вашето парти. Партито на Тинкърбел е отдавна предпочитано от клиентите и това е нещо, с което се гордеем. Не само, че Тинкърбел е една от най-емблематичните и класически принцеси, които предлагаме, но нашите артисти ще отидат отвъд и отвъд, за да пренесат този герой и да накарат всички деца да се поберат с магическия прах в джобовете.",
            "desc2" : "Ако детето ви е фен на историята за Питър Пан(хипервръзка), можете да получите цялата банда Тинкърбел, Питър Пан(хипервръзка), капитан Хук(хипервръзка). Нашите аниматори ще направят от партито на вашето дете нещо толкова специално, че ще го запомнят завинаги. Резервирайте си парти със супер забавление днес и разберете защо Тинкърбел е вечно любима на децата!"
        },
        {
            "target":"#soylunaModal",
            "name":"Soy Luna",
            "id" : "soylunaModal",
            "img_src" : "img/soyluna.png",
            "img_width": 200,
            "img_height": 200,
            "desc": "Мечти, страст и истински приятелства ни очакват в най-новия сериал на Дисни Ченъл – „Soy Luna“. Оставете се да бъдете завладени от един невероятен микс от музика, завладяващи истории и невероятни каскади с ролкови кънки, когато бъдете заведени в света на Луна. Сигурни сме, че всеки един от героите от новия сериал ще ви очарова по свой собствен начин, а всекидневният живот на тийнейджър, който открива ценностите на семейството, приятелството и силата на способността винаги да вярва в себе си, ще ви държи в напрежение от край до край. Оставете се да бъдете развълнувани и завладяни от новите герои на „Аз съм Луна“! Луна е красива и забавна тийнейджърка, която трябва да се адаптира към нов начин на живот. Тя е много изобретателна и никога не се отказва, без значение колко неблагоприятни са обстоятелствата. Тя е автентична и отворена към света. Тя е толкова добросърдечна, колкото и разсеяна. Фактът, че лесно се разсейва обикновено я забърква в неприятности, но тя е винаги усмихната и е способна да поправя грешките си. Пързалянето е нейната страст и благодарение на таланта си, решителността и смирението, тя ще постигне всичко, което си пожелае.",
            "desc2" : "Матео е син на дипломати и от ранна възраст е свикнал да живее в различни държави, като се мести през няколко години. Поради тази причина не се привързва към места и хора. Той е много красив и популярен, дори изкуствен на пръв поглед. Матео е гаджето на Амбър, но чрез харизматичната му личност се разбира, че обича да живее свободно, далеч от приятелски връзки и емоционални обвързвания. Той е опитен и много уверен скейтър. Матео е наясно, че всяко момиче е влюбено в него. Но тъй като за него няма невъзможни мисии, той ще се опита да спечели сърцето на единственото момиче, което не му обръща никакво внимание."
        }
      ]
   },
   {
        "category":"Партита със супер герои",
        "list":[
        {
            "target":"#spidermanModal",
            "name":"Спайдърмен",
            "id": "spidermanModal",
            "img_src" : "img/spiderman.png",
            "img_width": 200,
            "img_height": 200,
            "desc": "Всички деца растат с любимите си супергерои като Супермен, Спайдърмен, Батман и много други. Ако искате да направите невероятна изненада, която хората ще запомнят, тогава сте намерили точното място. Нашите герои са пълни с енергия, точно както бихте очаквали от супергерой. Гледайте, докато нашите талантливи артисти пленяват цялото ви парти и ще накарат всички деца да се забавляват с Човекът паяк! Това е едно парти, което вие и вашите деца никога няма да забравите.",
            "desc2" : "Party Talent ви предоставя само най-талантливите и забавни артисти на вашата парти агенция, а невероятният Спайдърмен е един от най-добрите! Ако детето ви е фен на този супергерой, те никога няма да забравят невероятното парти, което ще ви даде нашият Човек Паяк, и вие също няма!"
        },
        {
            "target":"#ironmanModal",
            "name":"Железния човек",
            "id": "ironmanModal",
            "img_src" : "img/ironman.png",
            "img_width": 110,
            "img_height": 193,
            "desc"  : "Търсите истински приключенско парти?! Железният човек се превръща в едно от нашите най-вълнуващи партита тази година. Идването на Железният човек като част от рождения ден или специалното събитие, със сигурност ще привлече вниманието както на децата, така и на възрастните.",
            "desc2" : "От момента, в който влезе, децата веднага ще застанат до този герой, за да си направят снимка и да запечатат този момент за цял живот. Реалистичният костюм на Железният човек ще отнеме дъха на детето ви, докато нашите вълнуващи артисти ще донесат живота на този култов супергерой. Резервирайте с Party Talent днес и направете спомени, които вашите деца никога няма да забравят!"
        },
        {
            "target":"#batmanModal",
            "name":"Батман",
            "id": "batmanModal",
            "img_src" : "img/batman.png",
            "img_width": 100,
            "img_height": 193,
            "desc": "Ако планирате вълнуващо, висококачествено парти с Батман, което вашите деца ще запомнят, тогава сте стигнали до точното място. Нашият герой Батман със сигурност ще завладее въображението на вашите деца. В момента, в който нашият герой влезе в стаята, веднага ще забележите невероятните детайли и качество, които са вложени при създаването на костюма, а децата ви ще бъдат абсолютно развълнувани, тъй като Батман ги ангажира с едно незабравимо парти.",
            "desc2" : "Ако детето ви обича Черният рицар, направете следващото си парти или събитие грандиозно, като го резервирате с Party Talent! Вашите деца ще обичат всяка секунда от обучението си за супергерой, борба с престъпността, игри и забавления. От невероятното си влизане до неговото грандиозно довиждане, Батман ще направи цялото преживяване перфектно за вас и вашите деца. Резервирайте с нас днес и нека ви докажем това!"
        },
        {
            "target":"#supermenModal",
            "name":"Супермен",
            "id": "supermenModal",
            "img_src" : "img/superman.png",
            "img_width": 150,
            "img_height": 190,
            "desc": "Това е птица! Това е самолет! Не, това е СУПЕРМЕН! Като вероятно най-силният и най-могъщ супергерой в цялата вселена, СУПЕРМЕН продължава да използва своята сила само за добро и за защита на Земята. Понякога обаче това изисква повече от един герой, за да спаси света. Лигата на справедливостта търси нови членове. Приоритет на всеки от членовете е да ги намира възможно най-бързо.",
            "desc2" : "Човекът от стомана ще пристигне с асортимент от игри, награди и забавления. Той също така ще води децата през стриктно обучение за супергерои с надеждата да назначи нови членове за Лигата на правосъдието. Неговите страхотни движения и реалистичен външен вид ще изненадат дори родителите."
        },
        {
            "target":"#turtleModal",
            "name":"Костенурките нинджа",
            "id": "turtleModal",
            "img_src" : "img/turtle.jpg",
            "img_width": 200,
            "img_height": 200,
            "desc": "Ако търсите най-добрата костенурка нинджа наоколо, за да ви помогнем със следващото тематично парти, нашите костенурки нинджа са перфектните опции за вашето парти тази година. Когато наемете костенурката нинджа на приказната развлекателна програма като част от рождения ви ден или специалното събитие, вие избирате забавлението и приключенията, които те ще донесат на вас и вашите гости!",
            "desc2" : "Вашите малки момчета и момичета ще се забавляват с много игри, награди и балони. Това парти ще остане в ума ви за години напред и никой няма да забрави колко невероятен и забавен е била Костенурката нинджа. Резервирайте Костенурката нинджа от Party Talent днес и вижте колко невероятно можем да направим следващото ви парти или събитие! Отказ от отговорност: Опровержение: Костенурката нинджа не трябва да се свързва с нито един известен национален франчайз или шоу. Този герой е предназначен само за забавление за деца."
        },
        {
            "target":"#ninjaModal",
            "name":"Нинджа войн",
            "id": "ninjaModal",
            "img_src" : "img/ninja.png",
            "img_width": 100,
            "img_height": 170,
            "desc": "Ярка като луната, черна като нощта, нищо не се измъква от гледката на нинджата войн! Той се бори с престъпността в сенките, защитавайки света с острието и силата на юмруците му! В продължение на много години той работел сам, но сега се нуждае от помощта на ново поколение нинджи! Войнът нинджа ще удиви децата с невероятните си движения и липсата на страх. Той също така ще ги научи как да се борят с престъпността и да станат нинджа точно като него! Пренасяйки се с него в асортимент от игри, награди и забавления, воинът нинджа ще ги води, като им преподава принципите на честта, смелостта и справедливостта!",
            "desc2" : "Извадете вътрешната нинджа от детето си на следващото парти или специално събитие и създайте незабравима емоция! Party Talent е готова да ви донесе най-високото качество на изживяване и ние заставаме зад качеството на нашия продукт. Резервирайте невероятната нинджа воин за следващото си парти и ще разберете защо!"
        },
        {
            "target":"#catModal",
            "name":"Калинката и Черния котарак",
            "id": "catModal",
            "img_src" : "img/cat.png",
            "img_width": 180,
            "img_height": 170,
            "desc": "Когато злото се надигне, Маринет се трансформира в таен супергерой на име „Калинката“, а Ейдриън от своя страна в „Черния котарак“ използвайки магически бижута, наречени „Чудотворци“. Несъзнаващи за истинската самоличност на другия, двамата супергерои работят заедно, за да защитят Париж от мистериозния злодей Хок Мот, който се опитва да отнеме силите им, използвайки пеперуди, наречени Акуми, създадени от отрицателна енергия, с която превръщат нормални хора в суперзлодеи.",
            "desc2" : "Тези супергерои са не само бързи, силни и безстрашни, но и в невероятен синхрон. Никога непредаващи се, дори и в трудни ситуации, ще изправят децата ви на невероятна среща със злодея Хок Мот. Пленителните герои не само ще впечатлят и пленят децата и вашите гости, но и ще ги забавляват."
        }
      ]
    },
    {
        "category":"Партита с пирати",
        "list":[
        {
            "target":"#jackModal",
            "name":"Капитан Джак Спароу",
            "id": "jackModal",
            "img_src" : "img/jack.png",
            "img_width": 200,
            "img_height": 250,
            "desc": "Невероятният ни капитан Джак Спароу е тук, за да ви помогне да ръководите следващото си карибско парти! Нашият капитан Спароу е перфектната възможност за твоето пиратско парти тази година. Когато резервирате капитан Джак като част от приказното си парти на своето момче или специално събитие, ще влезнете в света на необятното и загадъчното. От лудия му поглед към забавните му балони, вашите малки момчета и момичета ще имат авантюристично време за лов на съкровища и печелене на награди.",
            "desc2" : "С неговата любознателност и любовно отношение, цялото събитие с капитан Джак ще задържа децата ви от начало до край. Те ще пожелаят да тръгнат с него, докато напуска. Когато правите резервация с Party Talent знаете, че получавате най-висококачествените изпълнители, които ще направят вашето парти или събитие напълно незабравимо. Виж дали капитан Джак е на разположение за следващите ви партита!"
        },
        {
            "target":"#pirateModal",
            "name":"Пиратско парти",
            "id": "pirateModal",
            "img_src" : "img/pirate.png",
            "img_width": 100,
            "img_height": 143,
            "desc": "Пиратското парти е съвкупност от предизвикателства, ловене на чудовища, превземане на кораби, търсене на пиратското съкровище, танци, игри...",
            "desc2" : "Децата искрено се радват на всичко поднесено им от нашия аниматор, който ги пренася в света на историите, завладяващи разкази за ежедневието на пиратите..."
        }
      ]
    },
    {
        "category":"Партита с анимационни герои",
        "list":[
        {
            "target":"#supermarioModal",
            "name":"Супер Марио",
            "id": "supermarioModal",
            "img_src" : "img/supermario.png",
            "img_width": 120,
            "img_height": 193,
            "desc": "Този лек сърдечен характер ще дойде, скачайки над всяко препятствие и противопоставящ се на всеки лош човек, който стои на пътя му. Марио ще донесе със себе си асортимент от игри, награди и забавни приключения, за да се забавляват децата! Неговите гъсти мустаци, дебел италиански акцент и вечен живот ще задържат всички на пръстите си, когато децата преодолеят собствените си препятствия и се приближават до него! Забавлението никога не свършва с този вечен герой!",
            "desc2" : "Вашите деца никога няма да забравят, когато срещнат любимия си виртуален герой и спасят принцесата заедно. Направете следващото си парти или специално събитие, което децата ни никога няма да забравят, резервирайте с нас днес!"
        },
        {
            "target":"#minionsModal",
            "name":"Миньоните",
            "id": "minionsModal",
            "img_src" : "img/minion.png",
            "img_width": 200,
            "img_height": 200,
            "desc": "Банан! Хехе ... Банан! Да, всички ние знаем кои са те! Върнете се в началото! Те са сладки, очарователни, злощастни и ужасно неприятни, но ние ги обичаме, така или иначе! С миниатюрните си сини гащеризони и оживени очила за озвучаване, Миньоните ще донесат удоволствие на вашето парти! Те ще дойдат с асортимент от игри, награди, танци и забавни дейности. Децата едва ще могат да задържат вълнението си и любовта към нашия очарователен жълт Мионион!",
            "desc2" : "Нашите експертни аниматори ще накарат децата ви да се впуснат в цялото забавление от момента, в който влезнат през вратата. Този фаворит любител без съмнение ще превърне вашето парти или специално събитие в абсолютен хит, и със сигурност ще бъдете интересни за децата ви!"
        },
        {
            "target":"#clownModal",
            "name":"Клоун",
            "id": "clownModal",
            "img_src" : "img/clown.png",
            "img_width": 100,
            "img_height": 190,
            "desc": "Всеки обича цирка! Представете си, че донесете вкъщи малко парче цирк на вашето скъпоценно дете на рождения ден. Нашият игрив клоун е сладък и забавен. За разлика от страшните клоуни, които сте срещали в миналото, той/тя е топла, изпълнена с радост и вълнение. Той/тя ще напътства децата чрез поредица от игри и дейности, които ще накарат децата ви да се смеят през цялото време. Той/тя ще върти фантастични балони и магическо изкуство върху лицата на всички деца и може би дори някои от възрастните. Той/тя може да е само малко парче от цирка, но оставя всички, пълни с радост и щастие!",
            "desc2" : "Забавният клоун на Party Talent е сигурен начин да се забавлявате всички на вашето специално събитие или рожден ден. От момчетата и момичетата до пълнолетните възрастни, клоунското парти ще постави огромни усмивки на лицата на всички. Пълно с балони, боядисване на лице и много, много повече!"
        },
        {
            "target":"#mikiModal",
            "name":"Мини/Мики Маус",
            "id": "mikiModal",
            "img_src" : "img/miki.png",
            "img_width": 193,
            "img_height": 193,
            "desc": "Имаме идеалното развлечение, което да съответства на темата ви. Взехме най-добрите ни артисти и ги съчетахме с вашата тема, за да създадем перфектното парти. Вашите деца ще имат толкова много забавления с Мики или Мини Маус, които предлагат много игри и усмивки!",
            "desc2" : "Нашите артисти ще създадат магическо парти с игри, награди, балони, рисуване на лица, пеене и танци. Всеки може да се присъедини към клуба и да бъде част от забавлението! Можете да пожелаете Мики или Мини Маус, или и двете да се присъединят към вашето парти, а децата ще бъдат сигурни, че ще имат най-доброто парти някога!"
        },
        {
            "target":"#legoModal",
            "name":"Лего нинджаго",
            "id": "legoModal",
            "img_src" : "img/lego.jpg",
            "img_width": 193,
            "img_height": 193,
            "desc": "С много смях и в забавна игра се случва при нас и тази тема. Магията на нинджите пренасяме при нас и купон започва завчас. Нинджа възможности, магически заклинания и множество други Нинджаго занимания. С безброй премеждия и изпитания, малките нинджи изживяват незабравими емоции, печелят и губят в игрите специални, но накрая всички са много засмяни.",
            "desc2" : "Лего нинджаго е американско-датска екшън анимационна семейна телевизионна комедия. Тя се фокусира върху приключенията на шест нинджи: Кай, Коул, Джей, Зейн, Лойд и Ния. Анимацията е базирана на играчките Лего със същото име."
        },
        {
            "target":"#pesModal",
            "name":"Пес Патрул",
            "id": "pesModal",
            "img_src" : "img/pawpatrol.png",
            "img_width": 193,
            "img_height": 193,
            "desc": "Този герой е невероятен - забавен и интересен, обичам го! – това несъмнено ще каже всеки един от вас, когато се докосне до света на „Пес патрул“. Знаем, че има прекалено много детски герои-кучета с интересни възможности. Сега обаче ще се сдобием с още куп нови четириноги любимци, които ще ви покажат, че кучетата, освен забавни и интересни, са мили, смели и благородни. Чували ли сте някога за знаменитата група от кучета „Пес патрул“? Вашите връстници от много страни са чували за тях и много ги харесват, убедени са, че несъмнено и вие ще ги харесате още в първия момент. Всеки един член на отряда на „Пес патрул“ помага в мисиите със специални умения:",
            "desc2" : "Чейс – малкият представител на немските овчарки, който е едно доста благоразумно куче и отдавна вече е заслужил полицейската си униформа и значка. Маршал – бързият и жизнерадостен далматинец, често попада в смешни ситуации, защото лесно се разсейва, но пък може да ви отърве от всеки малък или голям пожар. Скай – единственото момиче в отряда, която е родена, за да лети, нищо че е куче и дори има свой малък специален хеликоптер, с който може да спаси всичко – от коте на дърво до човек на най-високия връх на планината. Ръбъл – на пръв поглед строг английски булдог, който познава всяка сграда и тухла и може да ви покаже някой и друг трик със скейтборд. Роки – изобретателно малко куче, което носи в себе си хиляди полезни джаджи за всяка ситуация. Зума – необикновен лабрадор, който извършва всякакви спасителни операции по вода – в язовири, водопади, реки и морета, където и да закъсате, Зума ще дойде и ще ви спаси."
        }
        ]
    },
    {
        "category":"Други партита",
        "list":[
        {
            "target":"#santaModal",
            "name":"Дядо Коледа",
            "id": "santaModal",
            "img_src" : "img/santa.png",
            "img_width": 120,
            "img_height": 193,
            "desc": "Хо хо хо! Весела Коледа и честита нова година! Заедно със своята магическа шейна и летящи северни елени, Дядо Коледа дава подаръци на децата по целия свят! Заедно с веселия си добър смях и топъл коледен дух, Дядо Коледа ще направи снимки с децата, ще прочете история и ще попита децата какво биха желали за Коледа. Децата и възрастните ще бъдат хипнотизирани от голямото му червено палто, любящо сърце и розови червени бузи!",
            "desc2" : ""
        },
        {
            "target":"#teenModal",
            "name":"Тийнейджърски супер пакет",
            "id": "teenModal",
            "img_src" : "",
            "img_width": "",
            "img_height": "",
            "desc": "В първият час: DJ и аниматор, който прави тийнейджърски игри, изцяло съобразени с възрастта на децата, вторите 60 минути караоке парти с музика, одобрена от родителите.",
            "desc2" : "Цена: 200 лв."
        },
        {
            "target":"#footballModal",
            "name":"Футболно тийн парти Шампионска лига ",
            "id": "footballModal",
            "img_src" : "",
            "img_width": "",
            "img_height": "",
            "desc": "Aко вашето дете обожава футбола, това е партито, което ще го принесе директно на стадиона. Получавате 2 часа DJ с професионално озвучаване и микрофони, футболни игри и състезания със спортен реквизит - топки,конуси и др.",
            "desc2" : "Цена: 180 лв."
        },
        {
            "target":"#creativeModal",
            "name":"Състезателно креативно парти за деца 9-16 години",
            "id": "creativeModal",
            "img_src" : "",
            "img_width": "",
            "img_height": "",
            "desc": "Състезателно креативно парти включва 120 минути ди джей с професионална техника. Минаване през минирано пространство със завързани очи, групово минаване по обрачи със завързани крака, скоростно събиране на конуси, минаване по въже с гърба надолу, издухване на чаши с въздух от балон и състезателти игри тип 'Бързи, смели, сръчни'.",
            "desc2" : "Цена: 200 лв."
        },
        {
            "target":"#vipModal",
            "name":"V.I.P парти",
            "id": "vipModal",
            "img_src" : "",
            "img_width": "",
            "img_height": "",
            "desc": "V.I.P парти с продължителност 150 минути с аниматор, фотограф, ди джей, пинята, търсене на съкровище, тв. игра “Стани богат” и други игри( игрите са съобразени с възрастта на децата),дискотека. ",
            "desc2" : "Цена: 495 лв."
        }
      ]
    }   
]
